#Category of users
BAN = 0
DEFAULT = 1
MODERATOR = 2
ADMIN = 3
DEVELOPER = 4

#Text's
START_TEXT = "Привет 👋\nWelcome to home_of_unity!"
INFO = "Этот бот создан для домашней церкви home.of.unity на данный момент с целью распределения молитвенных листочков."
MODERATOR_HELP_LIST = "Команды:\n/who - узнать свой уровень доступа\n/randomize - распределить молитвенные листочки\n*[TEXT] - отправить сообщение всем, кто есть в молитвенных листочках\n**[TEXT] - отправить сообщение всем, кто есть в базе данных"
ADMIN_HELP_LIST = "![TEXT] - отправить сообщение всем модераторам и администраторам\n/setRules [USERNAME] [RULES_LEVEL] - изменить уровень доступа пользователя\n/ban [USERNAME] - ограничить доступ пользователя\n/start_event - распределить участников тайного санты"
